{
  "home": "Home",
  "pages": "Pages",
  "links": "Links",
  "elements": "Elements",
  "news": "News",
  "contacts": "Contacts",
  "company_name": "Silsilat ALibda",
  "comapny_descreption": "Our company specializes in manufacturing juices, soda water, and iced coffee",
  "beverage_production_card": "Beverage Production:",
  "diversity_quality_card": "Diversity and Quality:",
  "innovation_development": "Innovation and Development:",
  "beverage_production_desc": "We specialize in producing a diverse range of beverages such as natural juices, multi-flavored carbonated drinks, and iced coffee.",
  "diversity_quality_desc": " We strive to provide a wide array of fresh and delicious beverages that maintain high quality and satisfy our customers' expectations.",
  "innovation_development_desc": "We are always racing against time to introduce new and innovative products that meet the increasing demand and keep up with developments in the beverage industry",
  "about_us": "About Us",
  "about_us_text_1": "Silsilat ALibda Company is a leading company in the feld of producing juices, carbonated beverages, and iced coffee. We take pride in offering high-quality products that meet the diverse expectations of our customers and provide them with a unique and distinctive taste experience.",
  "about_us_text_2": "We spare no effort in providing a diverse range of fresh and delicious beverages that refect diversity and quality in every package. We use the finest natural and organic ingredients to ensure that our products maintain their natural favor and high quality.",
  "our_mission": "Our Mission",
  "our_mission_text_1": "at Silsilat ALibda Company is to transform every beverage moment into an exceptional experience. By offering high-quality and diverse products, we aim to add uniqueness and distinction to every life and meet the varied expectations of our customers.",
  "our_mission_text_2": "We believe in continuous innovation and development to consistently provide innovative beverages that exceed the expectations of our customers. Additionally, we are committed to social and environmental responsibility, maintaining high standards of quality and health in all our production processes.",
  "our_vision": "Our Vision",
  "our_vision_text": "At Silsilat ALibda Company is to be global leaders in the production of high-quality and innovative beverages. We strive for continuous innovation and development in every aspect of our operations, staying at the forefront of innovation and meeting the needs of the ever-evolving market. We aspire to enhance our position as a company known for quality and excellence in everything we offer, aiming to achieve environmental and social sustainability in all aspects of our operations. We look forward to building a company distinguished by sustainable growth and global leadership. Ultimately, we aim to be the first and preferred choice for our customers, where they trust in the quality of our products and enjoy a unique and exciting experience with every beverage they create. In summary, our vision is to be global leaders in the production of high-quality and innovative beverages, focusing on sustainability, excellence, and customer satisfaction.",
  "footer_follow": "Follow us on social media:",
  "contact_us": "Contact us:",
  "address": "Iraq - baghdad - Owairaj Industrial Area",
  "phone": "Phone: +964782233000",
  "email": "Email: musab@allaith-group.com"
}
