{
  "home": "الرئيسية",
  "pages": "صفحات",
  "links": "روابط",
  "elements": "عناصر",
  "news": "أخبار",
  "contacts": "اتصالات",
  "company_name": "سلسلة الإبداع",
  "comapny_descreption": "شركتنا متخصصة في تصنيع العصائر، مياه الصودا، والقهوة المثلجة",
  "beverage_production_card": "إنتاج المشروبات:",
  "diversity_quality_card": "التنوع والجودة:",
  "innovation_development": "الابتكار والتطوير:",
  "beverage_production_desc": "نختص في إنتاج مجموعة متنوعة من المشروبات مثل العصائر الطبيعية، والمشروبات الغازية متعددة النكهات، والقهوة المثلجة.",
  "diversity_quality_desc": "نحن نسعى لتوفير مجموعة واسعة من المشروبات الطازجة واللذيذة التي تحتفظ بجودة عالية وترضي توقعات عملائنا.",
  "innovation_development_desc": "نحن دائماً في سباق مع الزمن لإطلاق منتجات جديدة ومبتكرة تلبي الطلب المتزايد وتواكب التطورات في صناعة المشروبات.",
  "about_us": "من نحن",
  "about_us_text_1": "شركة سلسلة الإبداع هي شركة رائدة في مجال إنتاج العصائر والمشروبات الغازية والقهوة المثلجة. نفتخر بتقديم منتجات عالية الجودة تلبي توقعات عملائنا المتنوعة وتوفر لهم تجربة طعم فريدة ومميزة.",
  "about_us_text_2": "لا ندخر جهداً في تقديم مجموعة متنوعة من المشروبات الطازجة واللذيذة التي تعكس التنوع والجودة في كل عبوة. نستخدم أفضل المكونات الطبيعية والعضوية لضمان أن منتجاتنا تحتفظ بطعمها الطبيعي وجودتها العالية.",
  "our_mission": "رسالتنا",
  "our_mission_text_1": "في شركة سلسلة الإبداع هي تحويل كل لحظة مشروب إلى تجربة استثنائية. من خلال تقديم منتجات عالية الجودة ومتنوعة، نهدف إلى إضافة الفرادة والتميز إلى كل حياة وتلبية توقعات عملائنا المتنوعة.",
  "our_mission_text_2": "نؤمن بالابتكار والتطوير المستمر لتقديم مشروبات مبتكرة تتجاوز توقعات عملائنا. بالإضافة إلى ذلك، نلتزم بالمسؤولية الاجتماعية والبيئية، مع الحفاظ على معايير عالية من الجودة والصحة في جميع عمليات الإنتاج لدينا.",
  "our_vision": "رؤيتنا",
  "our_vision_text": "في شركة سلسلة الإبداع هي أن نكون روادًا عالميين في إنتاج المشروبات عالية الجودة والمبتكرة. نسعى للابتكار والتطوير المستمر في كل جانب من جوانب عملياتنا، مع البقاء في طليعة الابتكار وتلبية احتياجات السوق المتطورة باستمرار. نتطلع إلى تعزيز موقعنا كشركة معروفة بالجودة والتميز في كل ما نقدم، ونهدف إلى تحقيق الاستدامة البيئية والاجتماعية في جميع جوانب عملياتنا. نتطلع إلى بناء شركة متميزة بالنمو المستدام والقيادة العالمية. في النهاية، نهدف إلى أن نكون الاختيار الأول والمفضل لعملائنا، حيث يثقون في جودة منتجاتنا ويستمتعون بتجربة فريدة ومثيرة مع كل مشروب يقدمونه. باختصار، رؤيتنا هي أن نكون روادًا عالميين في إنتاج المشروبات عالية الجودة والمبتكرة، مع التركيز على الاستدامة والتميز ورضا العملاء.",
  "footer_follow": "تابعنا على وسائل التواصل الاجتماعي:",
  "contact_us": "اتصل بنا:",
  "address": "العراق - بغداد - منطقة العويرج الصناعية",
  "phone": "الهاتف: +964782233000",
  "email": "البريد الإلكتروني: musab@allaith-group.com"
}
